[words]
'Country Speed Tolerance' Button="'Country Speed Tolerance' кнопка"
Country Speed Tolerance="Допуск швикості в країні"
Country Speed Tolerance Dependencies="Залежність допуску від країни"
%s speed tolerance is %s %s.="Допустиме перевищення швидкості в %s %s %s."
plugin~country_speed_tolerance="country_speed_tolerance: швидкістна толерантність в країні"
Please define Home position="Будь ласка, визначте домашню позицію"
"The \"Tolerance\" will be restored to \"Home\". Please select \"Restore\" or \"Cancel\".\n If no action is taken within 15 sec the change will be cancelled."="\"Допуск\" буде відновлено до \"Дім\". Виберіть \"Відновити\" або \"Скасувати\".\nЯкщо протягом 15 секунд не буде вжито жодної дії, зміна буде скасована."
Automatic tolerance is working="Ви за кордоном. \nПрацює автоматична толерантність"
Please define \"Home\"="Спочатку встановіть позицію для \"Дім\""
In a city="У місті"
Out of city="Поза містом"
"Restore to \"Home\""="Відновити \"Вдома\""
Tolerance country="Список толерантності країн"